
/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "4iP-HB-j9C"; */
"4iP-HB-j9C.title" = "よく使う項目";

/* Class = "NSMenuItem"; title = "Unused"; ObjectID = "JmL-yF-tbe"; */
"JmL-yF-tbe.title" = "未使用";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "appearance and filtering"; ObjectID = "KpJ-vn-b7o"; */
"KpJ-vn-b7o.ibExternalAccessibilityDescription" = "アピアランス/フィルタ";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Appearance and Filtering"; ObjectID = "KpJ-vn-b7o"; */
"KpJ-vn-b7o.ibExternalAccessibilityHelp" = "アピアランス/フィルタ";

/* Class = "NSButton"; ibShadowedToolTip = "Clip Appearance and Filtering Menu"; ObjectID = "KpJ-vn-b7o"; */
"KpJ-vn-b7o.ibShadowedToolTip" = "クリップアピアランス/フィルタのメニュー";

/* Class = "NSMenuItem"; title = "No Ratings or Keywords"; ObjectID = "MeV-Bv-taj"; */
"MeV-Bv-taj.title" = "評価またはキーワードなし";

/* Class = "NSMenuItem"; title = "Hide Rejected"; ObjectID = "UNo-6c-4Cs"; */
"UNo-6c-4Cs.title" = "不採用を非表示";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "view mode"; ObjectID = "Ucl-ka-I55"; */
"Ucl-ka-I55.ibExternalAccessibilityDescription" = "表示モード";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "View Mode"; ObjectID = "Ucl-ka-I55"; */
"Ucl-ka-I55.ibExternalAccessibilityHelp" = "表示モード";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle clip display between filmstrip and list modes"; ObjectID = "Ucl-ka-I55"; */
"Ucl-ka-I55.ibShadowedToolTip" = "クリップ表示をフィルムストリップモードとリストモードの間で切り替えます";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "a2J-dx-2YT"; */
"a2J-dx-2YT.title" = "項目2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "clip filtering"; ObjectID = "dTh-z0-2bB"; */
"dTh-z0-2bB.ibExternalAccessibilityDescription" = "クリップフィルタ";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Clip Filtering"; ObjectID = "dTh-z0-2bB"; */
"dTh-z0-2bB.ibExternalAccessibilityHelp" = "クリップフィルタ";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Clip Filtering"; ObjectID = "dTh-z0-2bB"; */
"dTh-z0-2bB.ibShadowedToolTip" = "クリップフィルタ";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "gCg-y2-Tdc"; */
"gCg-y2-Tdc.title" = "項目3";

/* Class = "NSMenuItem"; title = "Rejected"; ObjectID = "htV-yh-EMu"; */
"htV-yh-EMu.title" = "不採用";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Filter Menu"; ObjectID = "pF3-Qd-n4b"; */
"pF3-Qd-n4b.ibExternalAccessibilityDescription" = "フィルタメニュー";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Filter Menu"; ObjectID = "pF3-Qd-n4b"; */
"pF3-Qd-n4b.ibExternalAccessibilityHelp" = "フィルタメニュー";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "t8K-Xo-blb"; */
"t8K-Xo-blb.title" = "すべてのクリップ";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "uAR-On-gWC"; */
"uAR-On-gWC.title" = "項目1";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle search bar"; ObjectID = "ywX-Dd-GvL"; */
"ywX-Dd-GvL.ibExternalAccessibilityDescription" = "検索バーを切り替え";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Toggle Search Bar"; ObjectID = "ywX-Dd-GvL"; */
"ywX-Dd-GvL.ibExternalAccessibilityHelp" = "検索バーを切り替え";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle Search Field"; ObjectID = "ywX-Dd-GvL"; */
"ywX-Dd-GvL.ibShadowedToolTip" = "検索フィールドを切り替えます";
